{
  "name": "Aelia",
  "type": "deity",
  "effects": [],
  "system": {
    "description": {
      "gm": "",
      "value": "<p>Aelia was one of the most worshiped gods in the world before the destruction. She was loved not only for bringing light and heat to the world daily without fail, but was also worshiped for her offers of redemption to those who asked for it. Aelia came to be at The Beginning. She started out as a floating consciousness shooting through the endless void. Aelia wished to slow down and think for some time and so she changed her form to that of a large sphere. Realizing that she could change her own form, she attempted to create other forms to accompany her and soon she had created nine other spheres of all different sizes. The void was cold, dark, and lonely though and Aelia wished to create friends to play with and as such, she implanted different personalities in them. Now the void wasn't lonely, but it was still cold and dark. She created a fire so bright and hot and surrounded herself with it. Now there was light and heat, but it was too much for some of her friends, and so they had to move away from her, and this formed the Solar System with Aelia as the Sun, and her friends lined up continuously going circles around her. The planets are now worshiped as other gods with Aelia as their leader. Aelia's clergy is generally very kind, passionate, warmhearted people and are known for healing those in need, no matter the personal cost, their truthfulness, and their endless patience. Her followers are also known for their undying hatred for those who would harm the innocent, those who would lie, and most importantly undead in any way shape or form.</p>\n<p><br /><strong>Edicts</strong> destroy undead, protect the weak, provide aid to the sick and wounded, seek and allow redemption<br /><strong>Anathema</strong> create undead, create magical darkness, lie, deny a repentant creature an opportunity for redemption, fail to strike down evil<br /><strong>Follower Alignments</strong> LG, NG, CG, N</p>"
    },
    "source": {
      "value": ""
    },
    "rules": [],
    "slug": "aelia",
    "schema": {
      "version": 0.833,
      "lastMigration": null
    },
    "category": "deity",
    "alignment": {
      "own": "NG",
      "follower": [
        "N",
        "LG",
        "NG",
        "CG"
      ]
    },
    "domains": {
      "primary": [
        "fire",
        "healing",
        "sun",
        "truth"
      ],
      "alternate": [
        "duty"
      ]
    },
    "font": [
      "heal"
    ],
    "ability": [],
    "skill": "med",
    "weapons": [
      "morningstar"
    ],
    "spells": {
      "1": "Compendium.pf2e.spells-srd.y6rAdMK6EFlV6U0t",
      "4": "Compendium.pf2e.spells-srd.TUj8eugNqAvB1vVR",
      "7": "Compendium.pf2e.spells-srd.vPWMEyVTreMOoFnm"
    }
  },
  "img": "systems/pf2e/icons/default-icons/deity.svg",
  "flags": {
    "core": {
      "sourceId": "Item.2MeGV5WUErPGBPPO"
    }
  },
  "_stats": {
    "systemId": "pf2e",
    "systemVersion": "4.9.3",
    "coreVersion": "10.291",
    "createdTime": 1680027596829,
    "modifiedTime": 1680032206156,
    "lastModifiedBy": "09mjrAEiD0KfcXgB"
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "09mjrAEiD0KfcXgB": 3
  },
  "_id": "tyNkCH0FSORhw5my"
}
