{
  "name": "Golgolgoss, the Watcher",
  "type": "deity",
  "effects": [],
  "system": {
    "description": {
      "gm": "",
      "value": "<p>Some say Golgolgoss came from the first sunbleached skull, others say they sprouted with the first tree, but those who know of the deity can agree they have been watching over the cycle of life and death from the beginning. Appearing as a giant figure shrouded in a cloak of leaves with a head made of many different skulls in the shape of a majestic moose skull, they stand vigil over nature's role in the world. Despite their appearance and duties, they are a Jolly being with a laugh that sounds like dry leaves in the wind. Rarely appearing to civilization at all, this deity will teach those in wilderness to survive and create life, and that death is just as important as life and should not be feared. Even Undeath serves its role to Golgolgoss as the creation often leads to new soil brought to the surface, and their decay will continue to foster new life. Artificial constructs are considered an affront to the deity, being seen as a mockery of life that contributes nothing to its cycle.</p>\n<p><strong>Edicts</strong> bury a seed or body every day, protect new life, teach others to survive<br /><strong>Anathema</strong> create constructs, end life needlessly, disrespect the dead<br /><strong>Follower Alignments</strong> LG, NG, LN, N, LE, NE</p>"
    },
    "source": {
      "value": ""
    },
    "rules": [],
    "slug": "golgolgoss",
    "schema": {
      "version": 0.833,
      "lastMigration": null
    },
    "category": "deity",
    "alignment": {
      "own": "LN",
      "follower": [
        "N",
        "LG",
        "NG",
        "LN",
        "LE",
        "NE"
      ]
    },
    "domains": {
      "primary": [
        "death",
        "decay",
        "nature"
      ],
      "alternate": [
        "undeath"
      ]
    },
    "font": [
      "harm",
      "heal"
    ],
    "ability": [],
    "skill": "sur",
    "weapons": [
      "hatchet"
    ],
    "spells": {
      "1": "Compendium.pf2e.spells-srd.jSRAyd57kd4WZ4yE",
      "2": "Compendium.pf2e.spells-srd.dLdRqT6UxTKlsPgp",
      "6": "Compendium.pf2e.spells-srd.JbAcSLu62TU1OgNF"
    }
  },
  "img": "systems/pf2e/icons/default-icons/deity.svg",
  "flags": {
    "core": {
      "sourceId": "Item.gxFmgNlbAy3Q5Ugb"
    }
  },
  "_stats": {
    "systemId": "pf2e",
    "systemVersion": "4.9.3",
    "coreVersion": "10.291",
    "createdTime": 1680077294093,
    "modifiedTime": 1680077545218,
    "lastModifiedBy": "09mjrAEiD0KfcXgB"
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "09mjrAEiD0KfcXgB": 3
  },
  "_id": "6zQqruY5dbY42VWf"
}
