{
  "name": "Maiden of the Garden",
  "type": "deity",
  "effects": [],
  "system": {
    "description": {
      "gm": "",
      "value": "<p>The Maiden of the Garden considers mortality to be a form of entertainment more so than anything else, lounging amongst her attendants as they view the goings on of humanity from her plane of Evermeadow. Before the Cataclysm, many prayers were sent her way from hopefuls desperate to find a lifelong relationship, widows desiring dreams of their loved ones, or parents hoping to use their children to marry upwards in society. If it suited her whim, the Maiden would occasionally grant these requests for matches and a match blessed by the Maiden would stand against all trials save for divine intervention. Occasionally these matches would be made out of spite or simply because she deemed it amusing… Oftentimes such matches are those you’d read of in history books. Ever since the world fell, prayers to the Maiden have dwindled, but thankfully affairs of the heart are never far from mortal thoughts. It would seem even in the darkest times, love finds a way.</p>\n<p><strong>Edicts</strong> seek love whether romantic or otherwise but never pursue romance unrequited, make decisions with the heart and not the mind, take every opportunity for a dramatic reveal<br /><strong>Anathema</strong> stifling feelings from yourself or others in favor of reason, hiding your presence by magical means, killing someone you consider an emotional rival<br /><strong>Follower Alignments</strong> CG, CE, N, CN</p>"
    },
    "source": {
      "value": ""
    },
    "rules": [],
    "slug": "maiden-of-the-garden",
    "schema": {
      "version": 0.833,
      "lastMigration": null
    },
    "category": "deity",
    "alignment": {
      "own": "CN",
      "follower": [
        "N",
        "CG",
        "CE",
        "CN"
      ]
    },
    "domains": {
      "primary": [
        "passion",
        "wealth",
        "time",
        "luck"
      ],
      "alternate": []
    },
    "font": [
      "harm",
      "heal"
    ],
    "ability": [],
    "skill": "soc",
    "weapons": [
      "shield-boss"
    ],
    "spells": {
      "1": "Compendium.pf2e.spells-srd.pBevG6bSQOiyflev",
      "3": "Compendium.pf2e.spells-srd.mwPfoYfVGSMAaUec",
      "6": "Compendium.pf2e.spells-srd.OdqM06M0wDUqZWiR"
    }
  },
  "img": "systems/pf2e/icons/default-icons/deity.svg",
  "flags": {
    "core": {
      "sourceId": "Item.39UeKHf6iKUfbuCq"
    }
  },
  "_stats": {
    "systemId": "pf2e",
    "systemVersion": "4.9.3",
    "coreVersion": "10.291",
    "createdTime": 1680096984864,
    "modifiedTime": 1680097108547,
    "lastModifiedBy": "09mjrAEiD0KfcXgB"
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "09mjrAEiD0KfcXgB": 3
  },
  "_id": "fkTDd43ddKO56mUx"
}
