{
  "name": "Noctune",
  "type": "deity",
  "effects": [],
  "system": {
    "description": {
      "gm": "",
      "value": "<p>As fickle as the tides he created, Noctune is a god who favors himself and not much else. He is the patron god of many of the oceans' creatures and creatures with strong ties to the sea, including merfolk, undine, and azarketi. He is wholly unpredictable and has constant mood swings, appearing as wrathful as a stormy sea at one moment and as calm as a still sound the next. Those who follow him are instructed to share in Noctune's anguish as much as they share in his joy, and will often go swimming on calm days or shut themselves off from the rest of the world when the seas are choppy and rough. While not widely worshipped among the more common humanoid races, many popular sailor sea shanties were adapted from hymns of Noctune. Some of Noctune's followers interpret his changing moods as madness, and believe that the god is incapable of resting as long as landwalkers roam the seas. This cult of Noctune is worshipped by monstrous ocean creatures who would rather eat landwalkers than share the oceans with them, such as sirens.</p>\n<p><strong>Edicts</strong> partake in the ocean's bounty, sing songs in groups, share in both the joy and despair of those close to you<br /><strong>Anathema</strong> pollute or desecrate the ocean, keep positive or negative feelings for others a secret, enforce the laws of land cities on the ocean<br /><strong>Follower Alignments</strong> CG, N, CN, CE</p>"
    },
    "source": {
      "value": ""
    },
    "rules": [],
    "slug": "noctune",
    "schema": {
      "version": 0.833,
      "lastMigration": null
    },
    "category": "deity",
    "alignment": {
      "own": "CN",
      "follower": [
        "CG",
        "N",
        "CN",
        "CE"
      ]
    },
    "domains": {
      "primary": [
        "change",
        "moon",
        "passion",
        "water"
      ],
      "alternate": [
        "delirium"
      ]
    },
    "font": [
      "harm",
      "heal"
    ],
    "ability": [],
    "skill": "prf",
    "weapons": [
      "trident"
    ],
    "spells": {
      "1": "Compendium.pf2e.spells-srd.jfVCuOpzC6mUrf6f",
      "3": "Compendium.pf2e.spells-srd.oUDNCArkQTdhllxD",
      "5": "Compendium.pf2e.spells-srd.z2mfh3oPnfYqXflY"
    }
  },
  "img": "systems/pf2e/icons/default-icons/deity.svg",
  "flags": {
    "core": {
      "sourceId": "Item.Sjc8SG54YDKPQiIy"
    }
  },
  "_stats": {
    "systemId": "pf2e",
    "systemVersion": "4.9.3",
    "coreVersion": "10.291",
    "createdTime": 1680097575022,
    "modifiedTime": 1680097675056,
    "lastModifiedBy": "09mjrAEiD0KfcXgB"
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "09mjrAEiD0KfcXgB": 3
  },
  "_id": "uuhqJz6l1UtFUJFE"
}
